COLORS = {"bgr": (50, 60, 67), "pal": (0, 0, 0), "mes-f": (30, 60, 80), "mes-t": (70, 150, 44),
          "text-a": (191, 126, 12), "text-l": (140, 191, 175), "text-i": (4, 6, 5), "bor": (163, 127, 84),
          "ex-b": (200, 105, 110), "go-b": (44, 140, 110), "mes-f-a": (25, 70, 70)}

"""
bgr - отрисовываемый фон
pal - цвет для маски, убираемый цвет
mes-f - фон сообшения
mes-t - текст сообщения
text-a - акцентированный текст
text-l - второстепенный текст
text-i - интерфейсный текст
"""